<?php
<<<<<<< HEAD
return array(
    'create_only_logged' => 'Создавать планеты могут только зарегистрированные пользователи',
    'planet_not_found'=>'Планета не найдена',
    'delete_only_logged'=>'Удалять планету могут только зарегистрироавнные пользователи',
    'edit_only_logged'=>'Редактировать планету могут только зарегистрироавнные пользователи',
=======

return array(

    'create_only_logged' => 'Создавать планеты могут только зарегистрированные пользователи',
    'delete_only_logged' => 'Удалять планеты могут только зарегистрированные пользователи',
    'edit_only_logged' => 'Редактировать планеты могут только зарегистрированные пользователи',
    'email_activation' => 'Здравствуйте!<br/><br/>Кто-то, возможно Вы, указал этот почтовый адрес при регистрации на сайте :urlSite<br/>Если Вы этого не делали, то просто проигнорируйте это письмо.<br/><br/>Если это сделали Вы, то для завершении регистрации необходимо перейти по ссылке:<br />',
    'error_code' => 'Ой, :errorCode!',
    'planet_not_found' => 'Планета не найдена',

>>>>>>> 0209a5d364eaa2acfb6ac10c71a4cef64fbb2ba0
);